{"end_time": "26:57.303", "scripts": [{"time": "0:00.000", "txt": "프랑스 우리들만의 동그란 거 아니야 자기 같은 줄 거야 안 줄 거야 이석훈의 브런치 카페입니다 1173 18개월 둘째랑 아쿠아리움 가고 있어요 딸은 아직 공작 타협하지 있고 저도 불명 하고 싶어서 월요일부터 달리는 중이에요 좋은데요 그 큰 수족관 안쪽에 보면 의자 이렇게 해서 빛이 되어 있는데 있어요 거기가 진짜 하기 좋은 곳이죠 저희는 이제 빨리빨리 지나가다 보니까 그 의자에 잘 안 찌는 못 하는데 가끔 여유 내서 거기 있는 것도 참 좋을 거 같아요"}, {"time": "1:00.720000", "txt": " 콩지 주말에 친오빠가 결혼식을 해서 오늘 축의금 정산 하면서 듣고 있어요 손님들이 생각보다 많이 마셔서 고맙지만 너무 힘드네요 왜요 뭐가 어떤게 힘들어요 계속 인제 뭐 이것저것 장부 정리라고 해야 되나 그것 때문에 그러시는 뭐 정리할게 만척 결혼식 끝나고 나면 내 좀 견디시면 대신 한 개도 큰오빠가 선물해 올 겁니다 이다현 님 9시가 되어도 안 일어나는 아내에게 어디 아파 하고 물으니 밤인데 잠 좀 자자 하길래 지금 아침 9시에 했더니 벌떡 일어나며 해가 안 떴는데 거짓말 하지마 하네요 그래서 제가 TV를 켜 봐 봐 지금 9시 10분이네 그러니 아내가 비가 와서 해가 안 떠서 몰랏네 그러네요 해는 메일 하늘에 떠 있는데 이건 뭐 그 계속 어떻게 됐다는 거죠 이렇게 해서"}, {"time": "2:00.690000", "txt": " 이렇게까지 얘기해 주면 어떡해 너무 궁금한데 2분은 언제 나와요 어디 회사를 늦었다 큰일났다 여기 끝이 아니라 했던 얘기는 끝났으니까 그 이후에 얘기나 좀 알려주세요 14912 홍제 초등학교 들어가는 늦둥이 아들이 다음 주면 유치원 졸업인데 아빠 유치원 더 다니고 싶어요 어쩌죠 어 그래요 유치원에 재밌지 초등학교 재미없 저는 중학교를 키 가기 싫어해 가지고 하지만 뭐 가야 되는 걸 어쩌겠습니까 더운 학교 가기 시작하면 재밌어 가지고 계속 달립니다 0664 코디 큰 뒤에 2년간 신랑이랑 떨어져 주말부부로 살다가 어제 신랑이 있는 곳으로 이사 왔어 배 타고 야 이제 제주도 예쁜 풍경과 함께 사연 보낼게요 근데 지금은 정리 안 된 이삿짐이 거실과 방해한 가득 쌓여 있어서 이번 주는 내내 집"}, {"time": "3:00.660000", "txt": " 할 것 같아요 노동요 신청해 볼게요 러블리즈의 와우 신청합니다라고 하셨어요 좋겠다 이번 주 내내 뭐 이번 주가 지나더라도 2년 만에 드디어네 완전체를 지내는 거 아니겠습니까 껐다가 또 제주도 구역 행복하시길 노동요 바로 틀어 드릴게요 0664 신청하신 러블리즈의 와우 떨어져 버려"}, {"time": "4:00.630000", "txt": " 30분 안에 세상에서 시간이"}, {"time": "5:00.600000", "txt": " 몰라 여기 내 마음을 꽃게"}, {"time": "6:00.570000", "txt": " 나도 가고 싶은데"}, {"time": "6:26.980000", "txt": "죽인다 탁탁 돼야 좋아할까"}, {"time": "7:34.330000", "txt": " 허팝 남자"}, {"time": "8:34.300000", "txt": " 신지연 씨 팝콘이 노래 잘 안 나오는데이 노래 잘 안 나와요 좀 많이들은 거 같은데 0664 신청하신 러블리즈 와우 0613 신청하신 데이브레이크의 팝콘 2 곡이었습니다 데이브레이크 콘서트 진짜 힘들 것 같아요 우리가 아는 노래 애들이 너무 많고 또 데이브레이크 무대 너무 잘 하고 다 따라 부를 수 있는 떼창곡 드리고 어떻게 참 대단합니다 0613 3월 10일 계약인 초 3 올라가는 다른 메일 뭔가 새로운 걸 하고 싶어 하네요 오늘 아침엔 도자기 공방 체험 예약해서 보내고 왔어요 12시면 끝나는 시간 마지막 남은 몇 분을 커피 마시며 차에서 라디오 들으면서 프리덤 느끼고 있습니다 퇴근 하지 않아요 기특할 거 같은데 저는 아이가 뭔가 새로운 걸 되게 하고 싶어 하는 애구나"}, {"time": "11:20.480000", "txt": " 그럼 내가 10억만 된다면 다 하게 해주고 싶다 내가 가서 대충 알 거 같지 않아요 이제 본인이 뭐 하고 싶어 하는 아이들은 가서 열심히 해 가지고 틀 보는 친구들이 대구 기사에는 자랑인 걸로 알겠습니다 입장에서 아침부터 참 부모란 다이 키우는 입장에서 시작하고 처음으로 사업을 따로 서류 내려가요 너무너무 떨리네요 좋은 결과 있기를 바랍니다 잘 되실 겁니다 그리고 잘하실 겁니다 크게 걱정하지 마세요 이수현님 접종 가는 길이에요 대성통곡에 시간이 다가옵니다 울려면 입벌리면 울려고 입벌리면 비타민 하나 넣어 드려야겠어요 아이들 접종에 끝이 없어요 그치 응 주변에서 아 눌러야 되는데 그래서 아무렇지 않은 분위기를 할 텐데 잘 할 겁니다 가끔 우리 아이들이"}, {"time": "12:20.450000", "txt": " 이런 날이 있어요 그 날이 오늘이 길 바랍니다 한아름님 지나간 어제는 후회해도 소용없겠지 다가올 내일은 알 수가 없고 그러니 내 마음대로 할 수 있는 오늘 기분 업 시키려고 부산 매운 짬뽕집 약해졌어요 12시 정각에 출발합니다 이게 뭐 식이네요 짬뽕집 죄송해요 짬뽕 짬뽕 집까지 가는 그 선이 너무 길다 근데 멋지네요 짬뽕을 드셔야죠 확실한 이유가 있는 거 같습니다 가끔 진짜 기분 업 시킬 때 저도 짬뽕 먹고 다녀 그러면 돼요 맛있게 드시고요 3534 님 구호물품 중고는 안 된다는 기사를 본 거 같아요 아 위생상의 아 제목 좀 다시 읽을게요 물품 중"}, {"time": "13:20.420000", "txt": " 안 된다는 기사를 본 거 같아요 위생상의 문제로요 저도 집에 있던 패딩 보내려다 고민 중인데 정확한 정보 알고싶어요 찾아봤더니 현재 기준으로 보건 의료 체계가 제대로 돌아 가지 않아서 위생문제로 입거나 쓰던 중고물품은 받지 않는다고 합니다 그리고 그여 물품상자 하나의 섞어 보내면 받지 않는다는 말도 있는데요 소년 가지만 대사관 직원과 자원봉사자들이 일단 받아서 옷이나 기저귀 등 품목별로 다시 담는 작업을 한다고 하니까 지점 참고 하시면 좋겠네요네 반갑습니다 김신영입니다 우리 콘티가 부비동염으로 목소리가 고르지 못한 점이 양해 부탁드리고 우리 9340 벗님이 오늘 근데 뭐가 왜 그래요 오랜만에 듣는데 상태 좀 가기가 그래서 예 제가 긴급하게"}, {"time": "14:20.390000", "txt": " 들어왔습니다 사실 우리 코디가 혼자 이제 진행을 하다 보니까 누가 누가 봐도 돼 아빠 목소리 있잖아요 그리고 아이고 길벗님 내일 일이 있어서 연차 냈는데 저 남친 생겼다고 회사에 소문이 낫더라고요 저 내일이 발렌타인데이 내일이 발렌타인 요일이에요 오늘 13일 이구나 연차내는 건데 봄도 오는데 괜히 외롭네요 샵에 스위티 신청합니다라고 해 주셨네요 샵에 스위티 샵이라고 한 걸로 쓰시고 영어로 쓰지 말고 잘 자고 있나요 제가 안자마자 가래침을 뱉어 라고요 그래서 어쩌겠습니까 처음인 거 같습니다"}, {"time": "15:20.360000", "txt": " 근데 멋지다 아직도 도와주고 역시 역시는 역시이라고 그냥 오지 않았어요 한 세트가 사람을 많이 마셨길래 두 개 갔잖아요 두 개 갔잖아요 건 했어요 마지막 화 나를 위해서 무좀치료 들어오셨나요 선물 주러 오신 건가 정답이에요 나까지 또 말씀드리고 우리 큰데 저기 진정 하려고 저 노래 한 곡 비로소 한글로 써주셨네요 그렇습니다 신청 곡이죠 스위티 티브 실행"}, {"time": "16:20.330000", "txt": " 청담골"}, {"time": "17:20.300000", "txt": " 99%의 사람들은 물음표를 던질 1% 가져야 말하는 GMC 시에라 마침내 국내 출시 20년 전통의 아메리칸 프리미엄 픽업을 지금 GMC 온라인샵에서 비더원 GMC 시에라 안녕하세요 소녀시대입니다 새로운 출발은 누구에게나 설레는 일인 것 같아요 내일 아침을 새롭게 만들어지는 베스트슬립 최상의 컨디션으로 오늘이 베스트가 될 수 있도록 손연재가 선택한 매트리스 Homeplus 좀 검색 문 일주일 자 그냥 사자 그냥 사도 되나 그냥 사자 그냥 사도 되나"}, {"time": "20:20.210000", "txt": " 어차피 설치하기가 답이 없네 이벤트 경품 모바일로 보낼 때는 검색창에 오피스콘 식용유 먹을 때마다 걱정된다면 만든 노유파 5일에 드셔보세요 건강한 노유파 하세요네 이름이 뭐니 내 걱정 털어준 너 대체 이름이 뭐니 너 많니"}, {"time": "21:20.180000", "txt": " 거기서 만나는 천연주의 비타민 셀루메드 양희은의 Ok Google 안녕하세요 배우 정경호입니다 혹시 임플란트 하셨어요 네오임플란트인지 확인해 보세요 환자의 편안함을 먼저 생각하는 내용 임플란트 하세요 의료기기광고심의 사장님들 금천미트 아시죠 고구마빵 손님은 모두 이렇게 말하니까 진짜 저녁 8시까지 주문하면 다음 날 도착 신선해서 좋다"}, {"time": "22:20.150000", "txt": " 가격 착해 전당 한우 한돈 16까지 다양해서 좋다 좋은 고기 찾을땐 선생님들 잠시 후에 방송 정오의 희망곡 김신영입니다 시작됩니다 딱 기다려 주세요"}, {"time": "22:39.750000", "txt": " 브런치카페 2부 시작됐습니다 우리 이석훈 시에 목 좀 쉬고 내일 또 이제 또 다른 목소리로 여러분들과 함께 하기 위해서 이렇게 하고 있습니다 일단은 브런치카페 2부시작이 아니고 아 이제 끝나 가나요 세상에나 좋은 방송 함께 하는 분들 GMC 시에라 벨트슬링 셀로닉스 City 모바일쿠폰은 즐거운 썰매를 ok 금융그룹 내용 임플란트 금천미트 함께 하고 있고요 또 있죠 우리 가족 피부습관 해서 고보습크림 꿀잠 자요 수면 아이템 슬리핑 보트에서 숙면음료 맛있는 이너뷰티 에트로 unsure 익산 콜라겐 판매까지 별난 푸줏간에서 한돈세트 예 그리고 건강 상점에서 눈에 좋은 루테인비타민 분말 만든다 B 조에서 룸스프레이 와 디퓨저를 드리고 있습니다"}, {"time": "23:40.330000", "txt": " 아 1251 님이 아닙니다 MBC 라디오 너무 늦네요 이래서 FM4U가 좋다니까 현실적이지 성함 너무 예쁘다 예 선생님께 저 선물 하나 좀 풀어요 예 예 예 지금 얼마나 좋아 수건 많이 필요해요 그리고 770 1번 님 점심으로 유부초밥에 미역국 그만두 하는데 2분 먹이고 싶다 따뜻한 두 사람 아프지 마세요 미라고 고맙습니다 아침에 뭐 먹었어요 샐러드 샐러드 된장찌개 콩나물 밥 먹어야 돼요 우리 770 정말로 마음이 있다 상암동으로 와 주시기 바라고 미역국이랑 금방도 되고 칼슘덩어리 줘"}, {"time": "24:40.300000", "txt": " 살 빠지고 높아지죠 마지막곡 들어야지 어떤 노래 듣기 아프지 마요 듣고 오겠습니다이라도 도움줄 오셔가지고 너무나 거기에 적절한 또 하나 딜 1동으로 자기들끼리 한 돈 받았다고 신났네요 예 예 알겠습니다 그런데 내일 또 놀러 오세요 아프지 마요"}, {"time": "25:08.570000", "txt": " 외롭지 말아요"}, {"time": "25:11.840000", "txt": " 햄버거 가게 바래요 어제도 사실 그대 걱정돼 그렇다 지워 버린 잘 지내 마쓰오 쉽게 나도 알고 있어"}, {"time": "26:12.610000", "txt": " 제발 아프지 마 외롭지 마 미안해요 챙겨"}]}