{"end_time": "10:46.478", "scripts": [{"time": "0:00.000", "txt": "어서 오세요 여기는 당신만을 위한 아지트 이석훈의 브런치카페 6647 신랑이 아이들 공부시킬 문자는 앞으로 영어로 보낼래요 저기 40대 중반에 공부해야할까요 하셨어요 영어 그게 뭔데 뭔데 이렇게 평생 골치 아프게 할까요 시작부터 머리 아픈 먼데이 월요일 6647 커피와 브런치세트 보내드리면서 2월 13일 오픈 할게요"}, {"time": "0:59.970000", "txt": " 사랑 노래"}, {"time": "1:59.940000", "txt": " 켜 줘"}, {"time": "2:59.910000", "txt": " 손가락까지 생각해"}, {"time": "3:59.880000", "txt": " 2월 13일 월요일 이석훈의 브런치카페 찾고 그냥 박재범 가나다라 일처리 아이였습니다 오늘은요 앞으로 문자를 보내야 하는 분께 브런치세트 보내드리면서 시작했습니다 문자 많이 주겠네요 힘듭니다 진짜 영어 그게 뭔데 대체 뭐길래 이렇게 어렸을 때부터 떠나지 않는 건지 사실 저도 아 영어 공부 해야지 해야지 말만 하지 이렇게 막 이제 공부 다 깨는 못 하는 거 같고 Google 나 토요일에 몇 개 구독해 놓고 계속 그거를 틀고 자 거는 좀 이렇게 한다 그랬잖아요 좀 따라 하고 나면 이게 다 안 돼 막상 끝이에요 그때 순간 아니면 또 잊어버리고 아 9시 아픕니다 진짜 김선영씨 역시 성공 맛집이네요 영어 이야기의 선곡은 가나다라 라인이 6392 님"}, {"time": "5:18.420000", "txt": " 40대 중반에 영어 공부하러 했던 남편님 아내에게 큰 스트레스 주지 마시고 자녀에게 좋은 인성교육과 건강함이 우선이라고 생각합니다 그렇죠네 거기 플러스인재 공부를 조금 해 보자 이런 있으시겠죠 진담 반 농담 반인데 이런 경우에는 농담이 좀 더 살 거 같아요 문자까지 영어로 하면 뭐 당연히 실력이야 되겠지만 이건 뭐 순간적인 빨리 보내야 될 때는 한국말이 필요하니까 위원님 궁디 코맹맹이 무슨 일인가요 내가 이게 내가 지금 이게 안 넣고 있는 거 같아요 점점 잠깐 돌아왔다가 또 안 좋아졌다 계속 이런데 왜 병원에 가도 가도 속이 상하네요 코가 잘못된 한참 잘못됐다 아니거든 모양이라도 멋지면 몰라 속까지 보니까 정말 답답하네요 듣기 좀 불편하실 것 같아요"}, {"time": "6:18.390000", "txt": " 최대한 코 소리 안 나게 잘 해보겠습니다 5768 님 아우 목소리가 섹시 참고로 난 남자 코맹맹이소리 적당할 때 이제 좋은 거지 원래 비염 끼 있는 분들이 토니 좋거든요 대부분의 인제 목소리가 좋다 하라고 하시는 분들 근데 저는 지금이 음악 켜 가지고 조금 답답합니다 최대한 빨리 나아야 될 텐데 터지네요 여러분들도 조심하시고요 이번 감기가 좀 오래 가는 거 같아요네 조심 조심 월요일입니다 여러분들 아직 오전 이네요 어떻게 보내고 계세요 문자 와 미니로 알려 주세요 문자 # 8000번 짧은 거 50번 긴 거 100원이 추가 되고요 스마트 라디오 미니는 무료입니다 이석훈의 브런치카페 일부는요 현대오피스 도드람한돈 현대해상 화재보험 에쓰푸드 금성침대 코지마"}, {"time": "7:18.360000", "txt": " 흙 뮤엠영어 에이치에너지 서빙 로봇은 브이디컴퍼니 와 함께 합니다 내일은 사무실 활기찬 홈으로 시작하다 중요한 자료는 깔끔하게 제품력으로 인정받은 전문 브랜드 데이 brand 모델 박하선 류수영입니다 돼지고기는 누구랑 아이랑 도드람 한돈 도드람 한돈 도드람 보내서 만나요 하세요 현대해상 모델 운전 중 내가 다쳐도 상대방이 다쳐도 보장은 든든하게 사고 처리 지원도 확실하게 운전자에게 콕핏"}, {"time": "8:18.330000", "txt": " 여러분도 만나보세요 언제 어디서나 7번 7번 7번 사 줘 놓고 존 쿡 델리미트 1200 톡톡 킬바사 소시지 킬바사 62 팡팡 소리까지 맛있는 언제 어디서나 존쿡 델리미트 이재훈입니다 저는 제 몸에 딱 맞는 금성침대 괜찮겠어요 금성침대 착하게 만드는 우리 침대 금성침대 거짓말 거짓말 거짓말 말을 할 때 누워만 있으면"}, {"time": "9:18.300000", "txt": " 장윤정의 안마의자 코지마 코코코 코지마 안마의자 침대가 2월 여러분을 모십니다 특별한 가격으로 만나는 특별한 기회 절대 놓치지 마세요 2월 3일부터 2월 19일까지 전국 흙표흙침대 매장에서 진행됩니다 자세한 문의는 비용 674 사랑해요 흙표흙침대 windy 건데 아니잖아 7개월이면 시작하세요 생각을 영어로 쓰는 힘"}, {"time": "10:06.420000", "txt": " 4 0 4 3 7 1 경천기 에너지 이제는 쓰지 말고 다 함께 투자에 들어온 에너지 투자 뭐 해 하네요 한번충전으로 쉬지 않고 일하는 믿음직한 직원"}]}