{"end_time": "25:55.755", "scripts": [{"time": "0:00.000", "txt": "프랑스 오늘은 꼭 안에 그대를 초대해 줄 거야 안 줄 거야 슈기 밀가루 두 아들이 모두 독립을 하고"}, {"time": "0:59.970000", "txt": " 아내와 나 둘이서만 조용히 살고 있는 우리 집 안에는 집에 와도 아무 소리가 들리지 않으니 교회 허전하고 접촉했던 모양이다 갑자기 강아지를 키우자고 했다 아 난 싫어 털도 많이 날리고 아무 곳에나 용변 보고 그럴 거 아냐 애들 다 키우고 이제 좀 살 것 같은데 이제 또 하고 싶어 하지만 내 말을들을 아내가 아니었다 몇으로 지인을 통해 알게된 유기견 한 마리를 품에 안고 집에 돌아온 것이다 처음에는 작은 박스 집에서 나오지 않던 강아지는 점점 커지는 목적과 함께 존재감을 뽐내기 시작했다 온 집안을 활보하며 용변을 보고 다니는 것이다 아 내가 저럴 줄 알았지 뭘 잘했다고를 흔들흔들 고려 네가 행복하면 다냐"}, {"time": "1:59.940000", "txt": " 행복이는 다야 아내는 내가 짜증을 내는지 말든지 강아지를 무척 예뻐 했고 자기에게 행복을 준다면서 행복이라는 이름을 붙여 주었다 그러던 어느날 아내는 거실에서 행복이는 안에 다리사이에서 낮잠을 청하고 있었다 나는 그 옆에서 신문을 보고 있었는데 갑자기 뿡 천둥 소리가 나는게 아닌가 아내의 방귀 소리 아따 그 소리가 어찌나 컸는지 아내의 다리사이에서 잠을 자던 행복 깜짝 놀라 깨고 말았다 그리고 찔끔 오줌을 싸더니 한동안 온 집안을 헤매고 다니며 왈왈 지키는 했다 나는 그날 행복이가 귀여워서 얼마나 웃었는지 모른다 그리고 그 옆에서 민망해하는 안에 모습을 보는 것도 되나 즐거웠다 두 아들은 둥지를"}, {"time": "2:59.910000", "txt": " 행복이라는 새로운 가족 덕분에 아내와 나는 인생에 새로운 행복을 느끼고 있다 행복아 오늘은 아빠랑 같이 목욕하자 사랑한다 내 세 번째 아들 존나 잘 몰라 아빠가 없을 때에는 TV도 보고 있는데 아빠는"}, {"time": "3:59.880000", "txt": " 아빠는 말을 너무 나 한글도 읽을 수 있는데 어제는 아빠 이메일도 만들었네 나는 내 심전도 할 줄 안다네 아빠는 어르신 안 빠진다고 하면 내 밥을 정말 적게 주면서 매일 밤에 친구들을"}, {"time": "4:59.850000", "txt": " 치킨도 먹고 족발도 먹고 탕수육 더 맞는 걸 알지만 나의 나는 나에게 큰 우주 아빠는 하나뿐인 사랑스런 내 사랑 함께 걸으면 너무 좋아 하지만 여자 친구 생길 때까지"}, {"time": "5:59.820000", "txt": " 옆집에 대한이 형을 보면 정말 멋있는 것 같아 식탐이 많긴 하지만 얼굴은 잘생겼어 자나 나도 그런가 나는 시간 될 때 언제 아빠 방송에 감사의 파인애플 늘었네"}, {"time": "6:59.790000", "txt": " 하지만 놔두고가 나는 그대 알아 동탄 정말 딱 걸린 거야 하지만 다 예천 사랑한다는 방이 좋아 여자친구 생길 때 뭐가 좋아"}, {"time": "7:59.760000", "txt": " 나나나 나나나 나나나 나나나 사자랑 함께 걸으면 너무 좋아지만 여자 친구 여자 친구 생길 때까지 문수의 비밀 듣고 오셨습니다 노래는요 문수 아빠 이다랑 둘이 불렀구요 문수 아빠가 루시드 풀입니다 이러는데"}, {"time": "8:59.730000", "txt": " 목소리만 들어도 알 분은 다 아시겠죠 루시드폴 아니야 근데 무슨 아빠야 이러면서 의문을 갖는 분들도 계실 것 같고요 오늘 우리의 얘기를 쓰겠소 는요 임명을 요청하신 케이님 의사였습니다 없을 것 같았는데 아들의 독립시키고 두 분이서 오붓하게 살아가시는 부모님의 모습이 머릿속에 그려집니다 행복이라는 새로운 가족 강아지 덕분에 부모님이 일상이 조금 더 다 하셨을 거 같아요 아마도 아들도 새로운 동색 행복이에게 고마워 하지 않을까 싶네요 K 님께는요 20만원 상당의 콜라겐과 비타민세트 보내든 매주 월 화 수 구리에 얘기를 쓰겠소 시간에는 이렇게 여러분들의 사랑하는 이야기를 들려 드리고 있습니다 뭐 거창한 글솜씨 필요 없습니다 여러분의 예약"}, {"time": "9:59.790000", "txt": " 편하게 남겨 주시면 좋은 노래와 함께 소개해 드릴게요 홈페이지 우리의 얘기를 쓰겠소 게시판으로 놀러 오시면 됩니다 노래 듣고 올게요 노래는 루루라라의 늘 지금처럼"}, {"time": "10:59.760000", "txt": " 박문치 루루"}, {"time": "13:59.670000", "txt": " 나라의 늘 지금처럼 듣고 오셨습니다 3분입니다 룰루랄라가 아니고 박문치 루루라라 이렇게요 4110 님 어머니가 얼마 전 소파커버 새로 바꾸시고 좋아 하셨거든요 근데 제가 동생이랑 물총에 콜라 넣고 싸서 입으로받아 먹게 하다가 소파에 그만 콜라가 흥건하게 치웠어요 어머님 오시기 전에 수업 중이에요 빨리 하세요 수습 큰일납니다 이게 아무 별거 아니라고 생각할 수도 있겠지만 집에서 오래 있는 부모님한테는 거실에 소파가 진짜 귀한 거거든요 저 같으면 화 났을 겁니다 뭐 하니 이러면서 한 유진 씨 어제 그냥 1시간 방송 너무 짧다 했는데 실내자전거 위에서 들으니 방송이 기네요 시간이 안 가요 힘들다 어 그래요 그러면 하루가 너무 빨리 지나간다고 생각하시면"}, {"time": "14:59.640000", "txt": " 자전거 타면 되지요 1년도 그렇고 공감해 주고 살 빠지고 너무 좋지 않습니까 잠시 화나게 목에 유산소 하면서 드라마를 보면 그렇게 드라마가 안 가요 저 무슨 느낌이납니다 분명히 재밌거든요 근데 시간이 안가 알아 님 안녕하세요 저는 인도네시아에서 한국어를 배우고 있는데 듣기 연습을 위해 석훈 라디오 방송을 듣기로 했습니다 한국어듣기 실력이 점점 더 향상되고 있는 것 같습니다 감사하고 모두 좋은 하루 보내고 맛있는 점심 드세요 너무 잘 하시고 아닙니까 문장이 너무 좋은데요 아님 어떠세요 제 발음이 괜찮으시죠 나름 딕션이 좋은 사람인데 소개 많이 해 주시고 인도네시아의 브런치카페 많이 손 났으면 좋겠다 인도네시아 분들이 한국어 배우려면 이거 들어야 돼 이러면서 얼마나 좋습니까 자주 봐요 노래 띄워 드립니다"}, {"time": "15:59.610000", "txt": " 112 신청하신 권진아의 론리 나이트"}, {"time": "16:24.250000", "txt": " 이런 시간은 다 그리워 홀로 나는이 순간 2는 줄 알면서도 모르는 너 떠났을까 그대 그러면"}, {"time": "17:25.860000", "txt": " 이런 시간들이 외로워"}, {"time": "18:25.830000", "txt": " 지금도 그래서 새로 한없이 그대"}, {"time": "19:25.800000", "txt": " 안녕하세요 강화 드립니다 우리는 소파를 살 때 올해 생각합니다 찾아보고 앉아보고 비교하고 네가 가장 잘하는 건 생각대로 소파를 만드는 것 참 잘 샀다 송파 생각 봄소와 이지영입니다 내 안의 에너지가 필요한 순간 리 다시 틀어 봐 이제 맛있는 걸로 타지요 내과 전문의들이 과학적 성분배합으로 개발한 힘찬 닥터스 3 힘차게 이수영이 마시는 글루타치온 김천 닥터스 3 안녕하세요 소녀시대입니다 주니어에서 국가대표로 새로운 시장마다 힘이 돼 딴 건 최고의 잠을 만들어준 베스트슬립 그래서 저는 이번에도 베스트슬립이에요 손연재가 선택한 신혼 침대"}, {"time": "20:39.650000", "txt": " 아빠 무슨 좋은 일 있어요 소득세신고기간 머리가 아팠는데 복잡하고 어렵다고만 생각했는데 앞으로 모든 세금문제는 세무사에게 맡기고 알겠어 창문을 열지 않고 아빠도 감기 타임 미세먼지 걱정 없이 엄마도 나도 나를 안아 주기"}, {"time": "21:39.620000", "txt": " 안마 의자 언니들 매일 고생하는 누나한테 미안 그럼 위한 뚱땡이야 누구를 위한 리안점안액은 약국에 있습니다 재생의학 전문기업 나 정경호는 에이씨델코 왜냐고요 수입차 부품 교환 할 때 에이씨델코니까 엔진오일도 배터리도 에이씨델코 오니까 115년 기술의 글로벌 브랜드니까 베스트 베스트 드라이버 에이씨델코 지금 검색하세요 에이씨델코 선생님들 잠시 후에 일등방송 시작됩니다 딱 기다려 주세요"}, {"time": "22:32.660000", "txt": " 이석훈의 브런치카페에서 드리는 선물입니다 한 판으로 끝내는 하루 건강 2lson 비 셰프의 손맛 셰프애찬에서 청양 몇 자리 케일김치 꿀잠 자요 수면 아이템 슬리핑 보트에서 숙면음료 화장품 브랜드 썬크림과 화산송이 버블팩 스노우투플러스에서 멜라스 너무 마그네슘 구미 안전지킴이에서 관절연골 건강기능식품을 드리고 있습니다네 브런치카페 마지막 문자 읽어 드립니다 6242 님 까먹고 있다가 4월 달력을 이제야 뜯어요 이제 29일 만 기다리면 다시 달려봅니다 5월 29일 월요일이 부처님오신날 대체 휴일이라고 합니다 지금 이날만 기다리시고 계시죠 저도 지금 5월 말을 애타게 기다리고 있습니다 누구보다군요 보면은 이혼해 줘"}, {"time": "23:33.230000", "txt": " 방탄소년단의 봄날 들려드리고 인사 드릴게요 내일 또 놀러 오세요 이렇게 말하니까 더 보고 싶다 너무 행복했습니다"}, {"time": "24:33.200000", "txt": "아니면 네가 편한 거"}]}