{"end_time": "10:48.625", "scripts": [{"time": "0:00.000", "txt": "어서 오세요 여기는 당신만을 위한 아지트 이석훈의 브런치 카페입니다 1126 벗님 그동안 부모님께 보낸 문자를 살펴보니까 키읔 키읔 하고 웃는 표시거나 자주 연락 못 드려서 미안하다라는 말이 맞네요 표현못하는 자식이라 제가 또 죄송해요 가고 사연 남겨주셨어요 몇 년 전 한 데이트 분석 업체에서 부모님과 관련된 단어를 조사했는데 미안하다라는 말이 상위권을 차지했다고 하죠"}, {"time": "0:51.180000", "txt": " 부모님께서 잘하지 못해서 죄송한 마음은 이해하지만 오늘은 이런 얘기를 더 많이 하는 하루가 되었으면 좋겠습니다 고맙습니다 사랑합니다라는 말이야 5월 8일 월요일 이석훈의 브런치 카페 오픈 할게요"}, {"time": "1:51.330000", "txt": " 5월 8일 월요일 이석훈의 브런치카페 찾고 그녀 테일러 스위프트의 The best day 듣고 오셨습니다 오늘 어버이날입니다 아침에 다들 부모님께 마음 전화 했는지 모르겠네요 세상의 모든 어보이드 파이팅 고생 많으십니다 그 오프닝에서 저희가 그 데이터 분석 업체 얘기를 하다가 제가 분석업체라고 했는데 데이터 분석 업체에서도 할 수 있습니다 어버이날 데이트할 때 부모님한테 뭐라고 보낼 거냐고 이런 했을 수도 있으니까 자 우리 너무 같이 있지 말고 넓게 생각하시는 걸로"}, {"time": "5:51.210000", "txt": " 생각해보면 부모님은 부모님 대로 또 자식들은 자식 대로 서로에게 미안한게 참 많습니다 그러다 보니까 나이가 들수록 미안하다 죄송하다는 말을 하게 되는 것 같고요 그것도 좋지만요 오늘만큼은 고맙습니다 사랑합니다 쑥스럽게 있지만 표현 하시는게 어떨까요 어렸을 때 우리 수련회 가면 꼭 종이컵에 토끼고 부모님께 하고 싶은 말 뭐 생각하라고 정말 대성통곡 또 이런 대성통곡 오열 오열을 고등학생남자 놈들이 그리고 끝나자마자 나쁜 짓 하고 이것들 아주 참 재밌어요 모릅니다 정말 브런치카페 어버이날도 함께합니다 메일 열어 사연과신청곡으로 가득 채워 주는 거 아시죠 문자 보내고 # 8000번 짧은 거 50원 100원 추가 되고요 스마트 라디오 미니는 무료입니다 하고 싶은 말 듣고 싶은 노래"}, {"time": "6:51.180000", "txt": " 편하게 보내주세요 2부에서는 녹화 가족들의 살아가는 이야기 우리의 얘기를 쓰겠소도 준비 되어 있으니까요 기대해주시구요 광고 듣고 올까요 제일 제일 제일 제일 큰 부를 때 먹는 젤리 꿈 속 칠곡목재 졸릴 때 꼬막 77제곱미터 최고 멋진 엄마 나만 없어 고목재 집중력이 연구소 주식회사 이재훈입니다 저는 제 몸에 딱 맞는 금성침대 알겠어요 착하게 만드는 우리 침대 금성침대 유형입니다 돼지고기는 누구랑"}, {"time": "7:51.150000", "txt": " 아이랑 도드람 한돈 도드람 한돈 도드람 보내서 만나요 내일은 사무실 활기찬 홈으로 시작하다 전문 브랜드 페이퍼프렌즈로 경쟁력을 높여 갑니다 언제 어디서나 74 + 17 봐서는 좋고 존 쿡 델리미트 1200 톡톡 킬바사 소시지 - + 62 + 소리까지 맛있는 언제 어디서나 존쿡 델리미트 거짓말 거짓말"}, {"time": "8:51.120000", "txt": " 누워만 있으면 피로가 스르르 장윤정의 안마의자 코지마 코코코 코지마 안마 의자 안녕하세요 현대해상 모델 이정재입니다 항상 좋은 일만 있기를 가져 하지만 인생의 어디 계획대로 되나요 생각지 못한 질병 갑작스러운 사고에도 당신은 항상 웃을 수 있게 현대해상 마음이합니다 현대해상 리틀약사 이름을 비타민"}, {"time": "9:51.90000", "txt": " 오메가 유산균 리틀약사에 대한 노하우를 담았다 오이피클 침대가 기획전에 여러분을 모십니다 가족끼리끼리 뭉치면 추가할인 특별한 기회를 놓치지마세요 4월 28일부터 8월 14일까지 판매점에서 진행됩니다 자세한 문의는 1577-6674 흙표흙침대 A4 용지 떨어졌나 갔다 지금 주문하면 언제 와 걱정 마세요 나는 시간이 필요한"}]}